{
    "dropdownThisLang"      : {
                                "code": "DE"
                              },
    "dropdownOtherLang1"    : {
                                "code": "IT",
                                "link": "index_it.html"
                              },
    "dropdownOtherLang2"    : {
                                "code": "EN",
                                "link": "index_en.html"
                              },                              
    "ogDescription"         : "felt(ro), handgefertigte Filzteppiche by Christina Krämer",
    "aboutMe"               : "About Me",
    "emailMe"               : "Email Me",
    "aboutMeShort"          : "Ich bin Textildesignerin mit verschiedenen kulturellen Einflüssen. Da ich einen Teil meiner Kindheit in Kasachstan verbracht habe,",
    "more"                  : "... (mehr)",
    "aboutMeLongP1"         : "Ich bin Textildesignerin mit verschiedenen kulturellen Einflüssen. Da ich einen Teil meiner Kindheit in Kasachstan verbracht habe, ist der Filzteppich für mich kein allzu exotisches Produkt. Dort wird er traditionell in der Gruppe hergestellt und wegen seiner thermoregulierenden Eigenschaften anschließend als Wandbekleidung und Bodenbelag verwendet. Groß geworden bin ich jedoch in Deutschland und bin fest davon überzeugt, dass der Kontrast zwischen meinen beiden Herkunftsländern einen wesentlichen Vorteil für mein Schaffen  darstellt. 2010 bin ich aus beruflichen Gründen nach Norditalien gezogen und kann nun ein drittes Land ein Stück weit meine Heimat nennen. Ich lebe und arbeite seitdem in Turin, wo",
    "aboutMeLongP2"         : "geboren worden ist. Dieses wunderbare Produkt schafft es, meine Liebe zu natürlichen Rohstoffen mit der für traditionelle Herstellungsverfahren zu verbinden.",
    "generalDescription"    : "sind handgefertigte Filzteppiche. Meine Teppiche sind das Resultat eines langwierigen, traditionellen Verfahrens und bestehen hauptsächlich aus Schurwolle. Sie verfügen daher über alle Vorteile, die dieser nachwachsende Rohstoff bietet. Sie schaffen ein natürliches und gesundes Wohnklima, indem sie die Luftfeuchtigkeit im Raum regulieren, den Boden isolieren und eine geringe Schmutzhaftung aufweisen. Außerdem sind Wollteppiche sehr elastisch und stabil und daher besonders belastbar. Ein Filzteppich ist also ein hochwertiges und langlebiges Naturprodukt, das jedes Zuhause bereichert. Ein weiterer Vorteil von Filzteppichen ist, dass sie frei in der Form gestaltbar sind, da sie keinem Fadensystem und keiner Maschinengröße unterworfen sind und daher nicht rechteckig oder gradkantig sein müssen. Sie können spielend dem individuellen Raum und Geschmack angepasst werden und sind daher von Haus aus Unikate!",
    "dueXdueDesc"           : "Gotland, Neuseeland, Bergschaf, Tussah-Seide, Mohair",
    "polkaDottedSheepDesc"  : "Pommersches Landschaf, Bergschaf, Neuseeland, Gotland",
    "polkaDotKissenDesc"    : "Pommersches Landschaf, Steinschaf, Neuseeland, Gotland",
    "partingDesc"           : "Norsk Spelsau, Steinschaf, Neuseeland, Gotland",
    "backToTop"             : "Back to top",
    "sourceCodeCopyright1"  : "The source code of this website is free software, available on",
    "sourceCodeCopyright2"  : "and licensed under the",
    "openGallery"           : "GALERIE ÖFFNEN"
}