{
    "dropdownThisLang"      : {
                                "code": "DE"
                              },
    "dropdownOtherLang1"    : {
                                "code": "EN",
                                "link": "index_en.html"
                              },
    "dropdownOtherLang2"    : {
                                "code": "IT",
                                "link": "index_it.html"
                              },                              
    "ogDescription"         : "felt(ro), handgefertigte Filzteppiche by Christina Krämer",
    "aboutMe"               : "About Me",
    "emailMe"               : "Email Me",
    "aboutMeShort"          : "Ich bin Textildesignerin mit verschiedenen kulturellen Einflüssen. Da ich einen Teil meiner Kindheit in Kasachstan verbracht habe,",
    "more"                  : "... (mehr)",
    "aboutMeLongP1"         : "Ich bin Textildesignerin mit verschiedenen kulturellen Einflüssen. Da ich einen Teil meiner Kindheit in Kasachstan verbracht habe, ist der Filzteppich für mich kein allzu exotisches Produkt. Dort wird er traditionell in der Gruppe hergestellt und wegen seiner thermoregulierenden Eigenschaften anschließend als Wandbekleidung und Bodenbelag verwendet. Groß geworden bin ich jedoch in Deutschland und bin fest davon überzeugt, dass der Kontrast zwischen meinen beiden Herkunftsländern einen wesentlichen Vorteil für mein Schaffen darstellt. 2010 bin ich aus beruflichen Gründen nach Norditalien gezogen und kann nun ein drittes Land ein Stück weit meine Heimat nennen. In Turin ist",
    "aboutMeLongP2"         : " geboren worden und schafft es bis jetzt, sowohl meine Liebe zu natürlichen Rohstoffen mit der für traditionelle Herstellungsverfahren zu verbinden als auch meinem experimentellen Drang alle Türen zu öffnen, da es frei in der Form gestaltbar ist, keinem Fadensystem und keiner Maschinengröße unterworfen ist und daher nicht rechteckig oder gradkantig sein muss.",
    "aboutMeLongP3"         : "Seit 2018 lebe und arbeite ich wieder in Deutschland, in Hamburg, um genau zu sein.",
    "aboutMeLongP4"         : "Meine Arbeiten sind das Resultat eines langwierigen, manuellen, kreativen und konzeptionellen Prozesses und bestehen hauptsächlich aus Schurwolle, mit allen Vorteilen, die der Rohstoff Wolle bietet. Inhaltlich  beschäftige ich mich nicht nur mit Strukturen und Zerfallsprozessen in der Natur, sondern auch mit Empfindlichkeiten und Reibungsprozessen zwischen dem Menschen und seiner Umwelt.",
    "generalDescription1"   : " ist Textilkunst von Christina Krämer, das bin ich.",
    "generalDescription2"   : "felt-ro ist geteilt, steht zwischen zwei Sprachen, zwischen verschiedenen Kulturen, zwischen Angriff und Rückzug, Ratio und Emotio, zwischen Teppich und Gemälde, Fläche und Objekt, zwischen Welten - so wie ich.",
    "generalDescription3a"  : " ist eine Insel, die sich auf die Größe eines Staubkorns zusammenziehen und zu einem unendlichen Universum  ausdehnen kann. ",
    "generalDescription3b"  : " ist meine Insel! - Deine Insel?",
    "dueXdueDesc"           : "210 X 210 X 1 cm.",
    "dueXdueText"           : "Was bedeutet es eigentlich Teil eines größeren Systems zu sein?",
    "partingDesc"           : "140 X 95 X 4 cm.",
    "partingText"           : "Zwei Seiten, Zerrissenheit, Zwiespalt. An Land gehen oder weiter treiben? Einen Ort der Ruhe und Sicherheit zu finden, bedeutet für viele eine Reise in Begleitung einer omnipräsenten Frage: ankommen oder weitersuchen?",
    "poppyDesc"             : "173 X 169 X 8 cm",
    "poppyText"             : "Die Natur fasziniert durch Lebenskraft, Resistenz und Vielfalt, aber auch durch Zerbrechlichkeit, Feinheit und Vergänglichkeit. Diese Faszination und der Größen- und Geltungswahn des Menschen treiben uns zum Versuch die Natur unter unsere Kontrolle zu bringen, sie zu beherrschen und zu dominieren, sie zu biegen und, wenn nötig, zu brechen. Bis sie uns gehört !?",
    "backToTop"             : "Back to top",
    "sourceCodeCopyright1"  : "The source code of this website is free software, available on",
    "sourceCodeCopyright2"  : "and licensed under the",
    "openGallery"           : "GALERIE ÖFFNEN",
    "makingOf"              : "MAKING OF",
    "homunkulusDesc"        : "27,7x27,7x10 cm",
    "homunkulusText"        : "In einem FERTIGBUNKER liegt ein Homunkulus, der keine besonderen Merkmale aufweist und für irgendjemanden steht. Er lebt in einem sehr kleinen Raum, der aus der Verpackung einer Tiefkühltorte besteht. Diese Verpackung ist repräsentativ für alle Verpackungen von Fertigprodukten, wie sie in vielen Haushalten in der Zeit des verstärkten Zuhause-Seins und Auf-Vorrat-Kaufens eine ungeahnte Dimension angenommen haben. In dieser unbefilzten, dekorlosen und dadurch hart und unwohnlich wirkenden Behausung zeigen sich die Auswirkungen von Isolation, Beengung, Monotonie, Bewegungsarmut, Völlerei und Verwundbarkeit auf den vollständig befilzten, weichen und organisch wirkenden Homunkulus. Das Thema von „HOMUNKULUS IM FERTIGBUNKER“ ist Zuflucht. Es geht um unser Zuhause, das in Zeiten von Not und Gefahr zum Zufluchtsort wird, zu unserem Bunker. ",
    "lashedDesc"            : "55x122x19 cm",
    "lashedText"            : "Schönheit, Sexualität, Fetisch, Macht und Zwang. Welche Rolle spielt das Individuum in diesem Stück? Wer hat die Macht? Wer die Kontrolle? Wer hat die Wahl?",
    "islandNetworkDesc"     : "84x78 cm",
    "islandNetworkText"     : "Meine Insel, mein Umfeld, mein Netzwerk. Alles dreht sich. Wie bekomme ich Halt, behalte den Überblick und lasse mich nicht mitreißen?"
}