{
    "dropdownThisLang"      : {
                                "code": "EN"
                              },
    "dropdownOtherLang1"    : {
                                "code": "DE",
                                "link": "index.html"
                              },
    "dropdownOtherLang2"    : {
                                "code": "IT",
                                "link": "index_it.html"
                              },                               
    "ogDescription"         : "felt-ro, handcrafted felt rugs by Christina Krämer",
    "aboutMe"               : "About Me",
    "emailMe"               : "Contact Me",
    "aboutMeShort"          : "I am a textile artist with a diverse cultural background. Since I spent part of my childhood in Kazakhstan,",
    "more"                  : "... (read more)",
    "aboutMeLongP1"         : "I am a textile artist with a diverse cultural background. Since I spent part of my childhood in Kazakhstan, felt rugs are not too exotic products for me. There, they are traditionally made in group and then used as wall covering and flooring because of their thermo-regulating properties. However, I grew up in Germany and am convinced that the contrast between my two countries of origin represents a significant advantage for my work. In 2010, I moved to northern Italy for professional reasons and can now call a third country home in a way. In Turin",
    "aboutMeLongP2"         : " was born and still manages to combine my love for natural raw materials with traditional manufacturing techniques and to drive my experimental urge since it can be freely shaped because it is not constrained to a thread system nor to a machine size and therefore does not need to be rectangular or edgewise.",
    "aboutMeLongP3"         : "Since 2018 I live and work again in Germany, in Hamburg to be exact.",
    "aboutMeLongP4"         : "My works are the result of a lengthy, conceptional and creative manual process and consist mainly of virgin wool. Therefore  they present all the advantages that this renewable resource offers. In terms of content, my leitmotif is the fascination for structures and processes of decomposition and transformation in nature, as well as sensitivities and moments of friction between humans and their environment.",
    "generalDescription1"   : " is textile art by Christina Krämer, that's me.",
    "generalDescription2"   : " is divided, stands between two languages, between different cultures, between attack and retreat, ratio and emotion, between carpet and painting, surface and object, between worlds - just like me.",
    "generalDescription3a"  : " is an island that can contract to the size of a dust particle and expand into an infinite universe. ",
    "generalDescription3b"  : " is my island! - Is it also yours?",
    "dueXdueDesc"           : "210x210x1 cm",
    "dueXdueText"           : "What does it actually mean to be part of a larger system?",
    "partingDesc"           : "140x95x4 cm",
    "partingText"           : "Two sides, diremption, discrepancy. Debarking or floating? For many, finding a place of peace and security means a journey accompanied by an omnipresent question: to settle or to keep looking?",
    "poppyDesc"             : "173x169x8 cm",
    "poppyText"             : "Nature fascinates with vitality, resistance and diversity, but also with fragility, delicacy and transience. This fascination and the human's delusions of grandeur and validity drive us to try to control nature, to rule and dominate it, to bend it and, if necessary, to break it. Until it's ours !?",
    "backToTop"             : "Back to top",
    "sourceCodeCopyright1"  : "The source code of this website is free software, available on",
    "sourceCodeCopyright2"  : "and licensed under the",
    "openGallery"           : "OPEN GALLERY",
    "makingOf"              : "MAKING OF",
    "homunkulusDesc"        : "27.7x27.7x10 cm",
    "homunkulusText"        : "In a PREFAB BUNKER there lies a homunculus, which has no special characteristics and stands for anyone. He lives in a very small room that consists of the packaging of a frozen cake. This packaging represents all kinds of wrapping for finished products, as they have assumed an undreamt-of dimension in many households in the time of increased being at home and buying in stock. In this unfelted, decor-free and therefore hard and uncomfortable-looking dwelling, the effects of isolation, confinement, monotony, lack of movement, gluttony and vulnerability on the completely felted, soft and organic-looking homunculus can be seen. The subject of „HOMUNKULUS IM FERTIGBUNKER“ is refuge. It's about our home, which becomes a shelter, our bunker, in times of need and danger.",
    "lashedDesc"            : "55x122x19 cm",
    "lashedText"            : "Beauty, sexuality, fetish, force and coercion. What role does the individual play in this piece? Who has the power? Who is in control? Who has the choice?",
    "islandNetworkDesc"     : "84x78 cm",
    "islandNetworkText"     : "My island, my environment, my network. Everything is turning. How do I get hold of things, keep track and not get carried away?",
    "spurensucheDesc"       : "63x63 cm",
    "spurensucheText"       : "The SPURENSUCHE (search for spoor) series began with the work REH and was created after an encounter with the carcass of a deer during a hike in the forest in 2022. The remains of the animal, its posture, the sunlight shining through the treetops and the resulting atmosphere at the site had left such deep marks on me that dealing with it was and still is unavoidable. Since then I have been finding dead animals again and again and have included one or two in the series. For me, SPURENSUCHE is about the emotional impact of each encounter on me and the rational attempt to interpret differences. In short: Why am I more affected and more empathetic towards some animals than others? Are there differences in the value of past lives and why?",
    "ragnoDesc"             : "58x47.5x21.5 cm",
    "ragnoText"             : "NIDO DI RAGNO IN QUINTA stands for vulnerability, adaptation, contortion, security, hiding place, danger, life, protection, ... humanity. The title refers to Italo Calvino's \"Il sentiero dei nidi di ragno\". “The Path to the Nest of Spiders” is a safe and secret place for the boy Pin, his personal hiding space. \"Quinta posizione\" refers to the fifth position in the ballet."
}