{
    "dropdownThisLang"      : {
                                "code": "EN"
                              },
    "dropdownOtherLang1"    : {
                                "code": "DE",
                                "link": "index.html"
                              },
    "dropdownOtherLang2"    : {
                                "code": "IT",
                                "link": "index_it.html"
                              },                               
    "ogDescription"         : "felt(ro), handcrafted felt rugs by Christina Krämer",
    "aboutMe"               : "About Me",
    "emailMe"               : "Contact Me",
    "aboutMeShort"          : "I am a textile designer with a diverse cultural background. Since I spent part of my childhood in Kazakhstan,",
    "more"                  : "... (read more)",
    "aboutMeLongP1"         : "I am a textile designer with a diverse cultural background. Since I spent part of my childhood in Kazakhstan, felt rugs are not too exotic products for me. There, they are traditionally made in group and then used as wall covering and flooring because of their thermo-regulating properties. However, I grew up in Germany and am convinced that the contrast between my two countries of origin represents a significant advantage for my work. In 2010, I moved to northern Italy for professional reasons and can now call a third country home in a way. In Turin",
    "aboutMeLongP2"         : " was born . This wonderful product manages to combine my love for natural raw materials with traditional manufacturing techniques and to drive my experimental urge. Since 2018 I live and work again in Germany, in Hamburg to be exact.",
    "generalDescription1"   : " is textile art by Christina Krämer, that's me.",
    "generalDescription2"   : "felt-ro is divided, stands between two languages, between different cultures, between attack and retreat, ratio and emotion, between carpet and painting, surface and object, between worlds - just like me.",
    "generalDescription3a"  : " is an island that can contract to the size of a dust particle and expand into an infinite universe. ",
    "generalDescription3b"  : " is my island! - Is it also yours?",
    "dueXdueDesc"           : "210 X 210 X 1 cm. Gotland, Neuseeland, Bergschaf, Tussah-Seide, Mohair",
    "polkaDottedSheepDesc"  : "159 X 59 X 3 cm. Pommersches Landschaf, Bergschaf, Neuseeland, Gotland",
    "polkaDotKissenDesc"    : "68 X 68 X 3 cm. Pommersches Landschaf, Steinschaf, Neuseeland, Gotland",
    "partingDesc"           : "140 X 95 X 4 cm. Norsk Spelsau, Steinschaf, Neuseeland, Gotland",
    "rostDesc"              : "130 X 130 X 1 cm. Austral, Neuseeland, Steinschaf, Süddeutsche Mischung, Bergschaf",
    "poppyDesc"             : "173 X 169 X 8 cm",
    "poppyText"             : "Nature fascinates with vitality, resistance and diversity, but also with fragility, delicacy and transience. This fascination and the human's delusions of grandeur and validity drive us to try to control nature, to rule and dominate it, to bend it and, if necessary, to break it. Until it's ours !?",
    "backToTop"             : "Back to top",
    "sourceCodeCopyright1"  : "The source code of this website is free software, available on",
    "sourceCodeCopyright2"  : "and licensed under the",
    "openGallery"           : "OPEN GALLERY",
    "makingOf"              : "MAKING OF"
}