{
    "dropdownThisLang"      : {
                                "code": "IT"
                              },
    "dropdownOtherLang1"    : {
                                "code": "EN",
                                "link": "index_en.html"
                              },
    "dropdownOtherLang2"    : {
                                "code": "DE",
                                "link": "index.html"
                              },                               
    "ogDescription"         : "felt(ro), tappeti di lana fatti a mano by Christina Krämer",
    "aboutMe"               : "Chi Sono",
    "emailMe"               : "Contattami",
    "aboutMeShort"          : "Sono una designer tessile con diverse influenze culturali. Avendo vissuto parte della mia infanzia in Kazakistan,",
    "more"                  : "... (continua)",
    "aboutMeLongP1"         : "Sono una designer tessile con diverse influenze culturali. Avendo vissuto parte della mia infanzia in Kazakistan, il tappeto di feltro non è un prodotto troppo esotico per me. Lì, è tradizionalmente realizzato in gruppo e poi utilizzato come rivestimento e pavimento per le sue proprietà termo-regolatrici. Tuttavia, sono cresciuta in Germania e sono convinta che il contrasto tra i miei due paesi d'origine rappresenti un vantaggio significativo per il mio lavoro. Nel 2010 mi sono trasferita nel nord Italia per motivi professionali e ora posso chiamare anche questo paese casa mia. A Torino è nato",
    "aboutMeLongP2"         : ". Questo meraviglioso prodotto riesce a combinare il mio amore per le materie prime naturali con le tecniche di produzione tradizionali e a stimolare la mia spinta sperimentale. Dal 2018 vivo e lavoro di nuovo in Germania, ad Amburgo per la precisione.",
    "generalDescription"    : "sono tappeti di feltro fatti a mano. I miei tappeti sono il risultato di un lungo processo tradizionale e consistono principalmente in lana vergine. Hanno quindi tutti i vantaggi che questa risorsa rinnovabile offre. Creano un clima interno sano e naturale regolando l'umidità nella stanza, isolando dal freddo e dal caldo, e hanno eccellenti qualità di insonorizzazione e una bassa adesione dello sporco. Inoltre, i tappeti in lana sono molto elastici e stabili e quindi particolarmente resilienti. Un tappeto in feltro è quindi un prodotto naturale di alta qualità e durata che arricchisce ogni spazio. Un altro vantaggio dei tappeti in feltro è che sono liberamente modellabili nella forma, poiché non sono soggetti a nessun sistema di filettatura e dimensioni della macchina e quindi non devono essere per forza rettangolari né regolari. Possono essere facilmente adattati allo spazio a disposizione e al gusto individuale e sono quindi unici per natura!",
    "dueXdueDesc"           : "210 X 210 X 1 cm. Gotland, Nuova Zelanda, Bergschaf, Seta Tussah, Mohair",
    "polkaDottedSheepDesc"  : "159 X 59 X 3 cm. Pomerania, Bergschaf, Nuova Zelanda, Gotland",
    "polkaDotKissenDesc"    : "68 X 68 X 3 cm. Pomerania, Steinschaf, Nuova Zelanda, Gotland",
    "partingDesc"           : "140 X 95 X 4 cm. Norsk Spelsau, Steinschaf, Nuova Zelanda, Gotland",
    "rostDesc"              : "130 X 130 X 1 cm. Austral, Nuova Zelanda, Steinschaf, Misto Germania del Sud, Bergschaf",
    "poppyDesc"             : "173 X 169 X 8 cm",
    "backToTop"             : "Torna su",
    "sourceCodeCopyright1"  : "Il codice sorgente di questo sito è software libero, disponibile su",
    "sourceCodeCopyright2"  : "e soggetto alla licenza",
    "openGallery"           : "APRI LA GALLERY",
    "makingOf"              : "MAKING OF"
}