{
    "dropdownThisLang"      : {
                                "code": "IT"
                              },
    "dropdownOtherLang1"    : {
                                "code": "DE",
                                "link": "index.html"
                              },
    "dropdownOtherLang2"    : {
                                "code": "EN",
                                "link": "index_en.html"
                              },                               
    "ogDescription"         : "felt(ro), tappeti di lana fatti a mano by Christina Krämer",
    "aboutMe"               : "Chi Sono",
    "emailMe"               : "Contattami",
    "aboutMeShort"          : "Sono una designer tessile con diverse influenze culturali. Avendo vissuto parte della mia infanzia in Kazakistan,",
    "more"                  : "... (continua)",
    "aboutMeLongP1"         : "Sono una designer tessile con diverse influenze culturali. Avendo vissuto parte della mia infanzia in Kazakistan, il tappeto di feltro non è un prodotto così esotico per me. Lì viene tradizionalmente realizzato in gruppo e poi utilizzato come rivestimento e come pavimento per le sue proprietà termo-regolatrici. Tuttavia, sono cresciuta in Germania e sono convinta che il contrasto tra i miei due paesi d'origine rappresenti un vantaggio significativo per il mio lavoro. Nel 2010 mi sono trasferita nel nord Italia per motivi professionali e ora posso chiamare anche questo paese casa mia. Vivo e lavoro da allora a Torino, dove è nato",
    "aboutMeLongP2"         : ". Questo prezioso prodotto riesce a unire il mio amore per le materie prime naturali con le tecniche di produzione tradizionali.",
    "generalDescription"    : "sono tappeti di feltro fatti a mano. I miei tappeti sono il risultato di un lungo processo tradizionale e consistono principalmente in lana vergine. Hanno quindi tutti i vantaggi che questa risorsa rinnovabile offre. Creano un clima interno sano e naturale regolando l'umidità della stanza, isolando il pavimento o il muro e offrendo una bassa adesione allo sporco. Inoltre, i tappeti in lana sono molto elastici e stabili e quindi particolarmente resilienti. Un tappeto di feltro è quindi un prodotto naturale di alta qualità e durata che arricchisce ogni casa. Un altro vantaggio dei tappeti di feltro è che la forma si può progettare liberamente, poiché non sono soggetti a nessun sistema di filettatura né a vincoli di dimensione della macchina e quindi non richiedono di essere rettangolari né di avere un bordo lineare. Possono essere facilmente adattati allo spazio a disposizione e al gusto individuale e sono quindi unici per natura!",
    "dueXdueDesc"           : "Gotland, Nuova Zelanda, Bergschaf, Seta Tussah, Mohair",
    "polkaDottedSheepDesc"  : "Pomerania, Bergschaf, Nuova Zelanda, Gotland",
    "polkaDotKissenDesc"    : "Pomerania, Steinschaf, Nuova Zelanda, Gotland",
    "partingDesc"           : "Norsk Spelsau, Steinschaf, Nuova Zelanda, Gotland",
    "rostDesc"              : "Austral, Nuova Zelanda, Steinschaf, Misto Germania del Sud, Bergschaf",
    "backToTop"             : "Torna su",
    "sourceCodeCopyright1"  : "Il codice sorgente di questo sito è software libero, disponibile su",
    "sourceCodeCopyright2"  : "e soggetto alla licenza",
    "openGallery"           : "APRI LA GALLERY"
}