{
    "dropdownThisLang"      : {
                                "code": "IT"
                              },
    "dropdownOtherLang1"    : {
                                "code": "EN",
                                "link": "index_en.html"
                              },
    "dropdownOtherLang2"    : {
                                "code": "DE",
                                "link": "index.html"
                              },                               
    "ogDescription"         : "felt-ro, tappeti di lana fatti a mano by Christina Krämer",
    "aboutMe"               : "Chi Sono",
    "emailMe"               : "Contattami",
    "aboutMeShort"          : "Sono un'artista tessile con diverse influenze culturali. Avendo vissuto parte della mia infanzia in Kazakistan,",
    "more"                  : "... (continua)",
    "aboutMeLongP1"         : "Sono un'artista tessile con diverse influenze culturali. Avendo vissuto parte della mia infanzia in Kazakistan, il tappeto di feltro non è un prodotto troppo esotico per me. Lì, è tradizionalmente realizzato in gruppo e poi utilizzato come rivestimento e pavimento per le sue proprietà termo-regolatrici. Tuttavia, sono cresciuta in Germania e sono convinta che il contrasto tra i miei due paesi d'origine rappresenti un vantaggio significativo per il mio lavoro. Nel 2010 mi sono trasferita nel nord Italia per motivi professionali e ora posso chiamare anche questo paese casa mia. A Torino è nato",
    "aboutMeLongP2"         : " che riesce a combinare il mio amore per le materie prime naturali con le tecniche di produzione tradizionali e a stimolare la mia spinta sperimentale essendo liberamente modellabile nella forma, poiché non soggetto a nessun sistema di filettatura e dimensioni della macchina e quindi non deve essere per forza rettangolare né regolare." ,
    "aboutMeLongP3"         : "Dal 2018 vivo e lavoro di nuovo in Germania, ad Amburgo per la precisione.",
    "aboutMeLongP4"         : "Le mie opere sono il risultato di un lungo processo manuale, creativo e concezionale, e consistono principalmente in lana vergine. Hanno quindi tutti i vantaggi che questa risorsa rinnovabile offre. In termini di contenuto, mi occupo sia delle strutture e dei processi di decadimento in natura, sia delle sensibilità e dei processi di attrito tra le persone e il loro ambiente.",
    "generalDescription1"   : " è arte tessile di Christina Krämer, che sono io.",
    "generalDescription2"   : " è diviso, sta tra due lingue, tra culture diverse, tra attacco e ritirata, ragione e emozione, tra tappeto e dipinto, superficie e oggetto, tra mondi - proprio come me.",
    "generalDescription3a"  : " è un'isola, che si puo restringere alla misura di un granello di polvere ed espandere ad un universo infinito. ",
    "generalDescription3b"  : " è la mia isola! - anche la tua?",
    "dueXdueDesc"           : "210 X 210 X 1 cm.",
    "dueXdueText"           : "Cosa significa veramente far parte di un sistema più ampio?",
    "partingDesc"           : "140 X 95 X 4 cm.",
    "partingText"           : "Due lati, conflitto, discrepanza. Sbarcare o galleggiare? Per molti trovare un luogo di pace e sicurezza significa un viaggio accompagnato da una domanda costante: fermarsi o continuare?",
    "poppyDesc"             : "173 X 169 X 8 cm",
    "poppyText"             : "La natura affascina per la sua vitalità, resistenza e diversità, ma anche per la fragilità, delicatezza e caducità. Questo fascino e la mania di grandezza e importanza degli uomini ci spingono a cercare di avere la natura sotto il nostro controllo, a governarla e dominarla, a piegarla e, se necessario, a romperla. Fino a quando non sarà nostra !?",
    "backToTop"             : "Torna su",
    "sourceCodeCopyright1"  : "Il codice sorgente di questo sito è software libero, disponibile su",
    "sourceCodeCopyright2"  : "e soggetto alla licenza",
    "openGallery"           : "APRI LA GALLERY",
    "makingOf"              : "MAKING OF",
    "homunkulusDesc"        : "27,7x27,7x10 cm.",
    "homunkulusText"        : "In un BUNKER PREFABBRICATO c'è un omuncolo che non ha caratteristiche speciali e rappresenta ciascuno. Vive in una stanza piccolissima che consiste nella confezione di una torta surgelata. Questo imballaggio è rappresentativo di tutti gli imballaggi di prodotti pronti poiché hanno assunto una dimensione inimmaginabile in molte famiglie nel momento in cui si è diffusa l'abitudine di stare a casa e acquistare in magazzino. In questa dimora non elastica, priva di decorazioni e quindi dura e dall'aspetto scomodo, si possono vedere gli effetti di isolamento, reclusione, monotonia, mancanza di movimento, gola e vulnerabilità sull'omuncolo completamente infeltrito, morbido e dall'aspetto organico. Il tema di „HOMUNKULUS IM FERTIGBUNKER“ è il rifugio. Riguarda la nostra casa, che diventa un luogo di rifugio nei momenti di bisogno e pericolo, il nostro bunker.",
    "lashedDesc"            : "55x122x19 cm",
    "lashedText"            : "Bellezza, sessualità, feticcio, potere e coercizione. Quale ruolo gioca l'individuo in questo pezzo? Chi ha il potere? Chi ha il controllo? Chi ha la scelta?",
    "islandNetworkDesc"     : "84x78 cm",
    "islandNetworkText"     : "La mia isola, il mio ambiente, la mia rete. Tutto sta girando. Come posso trovare appoggio, tenere traccia delle cose e non lasciarmi trasportare?"
}
